export const data = [
  {
    name: 'Беспалова Екатерина',
    dayRanges: [
      '2017.04.01-2017.04.16',
    ]
  },
  {
    name: 'Владимирова Валентина',
    dayRanges: [
      '2017.03.27-2017.04.14',
    ]
  },
  {
    name: 'Гриднева Клара',
    dayRanges: [
      '2017.04.03-2017.04.09',
      '2017.04.11-2017.04.15',
    ]
  },
  {
    name: 'Зимин Дмитрий',
    dayRanges: [
      '2017.03.25-2017.04.13',
    ]
  },
  {
    name: 'Игнатьев Георгий',
    dayRanges: [
      '2017.02.24-2017.03.10',
      '2017.04.04-2017.04.27',
      '2017.05.24-2017.05.27'
    ]
  },
  {
    name: 'Маслов Альбин',
    dayRanges: [
      '2017.04.02-2017.04.06',
      '2017.08.24-2017.08.27',
      '2017.09.04-2017.09.07',
      '2017.10.24-2017.10.27'
    ]
  },
  {
    name: 'Панфилов Вальтер',
    dayRanges: [
      '2017.04.02-2017.04.13',
    ]
  },
  {
    name: 'Сидорова Анфиса',
    dayRanges: [
      '2017.04.03-2017.04.10',
    ]
  },
  {
    name: 'Терентьева Василина',
    dayRanges: [
      '2017.03.20-2017.04.15',
      '2017.09.05-2017.09.07'
    ]
  }
];
